{
    "text1": "Управляйте всем своим бизнесом с легкостью с программой WePos!",
    "text2": "WePos — это программа предназначенное для предприятий с розничной торговли, позволяющее улучшить контроль бизнес процессов, а также увеличению прибыли от системы лояльности клиентов.",
    "aboutText1": "С помощью нашей программы вы сможете легко управлять своим бизнесом: контролировать продажи, посещаемость и работу персонала. В реальном времени получите финансовые отчеты, которые помогут быстро принимать решения. ",
    "aboutText2": "Система лояльности клиентов позволит строить долгосрочные отношения с покупателями, увеличивая их удовлетворенность и стимулируя повторные покупки. Эти возможности обеспечат стабильный рост вашего бизнеса. \nВы будете управлять бизнесом с легкостью, повышая его эффективность и всегда оставаясь на шаг впереди!",
    "aboutText3": "Возможности",
    "aboutText4": "Склад",
    "aboutText5": "Управление персоналом",
    "aboutText6": "Поставка",
    "aboutText7": "Маркетинг",
    "aboutText8": "Продажи",
    "aboutText9": "Финансы",
    "aboutTextLong": "Мы полностью автоматизируем ваш бизнес, систематизируя следующие отделы",
    "shopTypeName": "Программа WePos идеально подходит для любых предприятий розничной торговли",
    "shopTypeSelect": "Эффективное управление несколькими магазинами",
    "shopTypeText": "Управляйте своей сетью магазинов с легкостью! Если у вас несколько точек продаж или крупная сеть, программа предоставит всю информацию о продажах, доходах и остатках прямо на ваш смартфон. Это позволит вам принимать быстрые и эффективные решения, улучшая управление бизнесом. Установите программу и возьмите под контроль все аспекты своего бизнеса!",
    "address": "OOO «BIZNES NAVIGATOR»",
    "addressFull": "город Ташкент, Мирабадский район, Минг Орик МФЙ, пр. Амир Тимура, 13, 13а",
    "addressName": "Наш адрес",
    "myPhone": "Наш телефон",
    "nameEnter": "Введите ваше имя",
    "aboutName": "О программе",
    "advantages": "Наши преимущества",
    "advantagesText1": "Комплексно систематизируем все отделы",
    "advantagesText2": "Центр поддержки 24/7",
    "advantagesText3": "Защищенные данные",
    "advantagesText4": "Обеспечиваем специальной программой с простым интерфейсом",
    "contacts": "Контакты",
    "freeConsult": "Бесплатная консультация",
    "send": "Отправить",
    "shop1": "Магазин одежды",
    "shop2": "Магазин канцелярских товаров",
    "shop3": "Магазин строительных материалов",
    "shop4": "Магазин косметики",
    "shop5": "Магазин обуви",
    "shop6": "Магазин электроники",
    "shop7": "Магазин аксессуаров",
    "shop8": "Магазин бытовых товаров",
    "shop9": "Продуктовый магазин",
    "shop10": "Автосервис",
    "talk": "Поговорите со специалистом",
    "talkNumber": "Оставьте свой номер телефона, чтобы получить консультацию у специалиста",
    "callUs": "Позвоните",
    "pages": "Страницы"
}
