{
    "text1": "Manage your entire business with ease using the WePos program!",
    "text2": "WePos is a program designed for retail businesses, aimed at improving the control of business processes and increasing profits through the customer loyalty system.",
    "aboutText1": "With our program, you will easily manage your business: control sales, attendance, and employee performance. You’ll have real-time financial reports that help you make quick decisions.",
    "aboutText2": "The customer loyalty system will help you build long-term relationships with buyers, increasing their satisfaction and encouraging repeat purchases. These features will ensure steady growth and improvement of your business.\nYou will manage your business with ease, improving its efficiency and always staying one step ahead!",
    "aboutText3": "Opportunities",
    "aboutText4": "Warehouse",
    "aboutText5": "Personnel management",
    "aboutText6": "Supply",
    "aboutText7": "Marketing",
    "aboutText8": "Sales",
    "aboutText9": "Finance",
    "aboutTextLong": "We fully automate your business by systematizing the following departments",
    "shopTypeName": "The WePos program is perfect for any retail business",
    "shopTypeSelect": "Effective management of multiple stores",
    "shopTypeText": "Manage your store network with ease! Whether you have several stores or a large chain, the program provides all the information about sales, income, and stock levels directly to your smartphone. This will allow you to make quick and efficient decisions, improving your business management. Install the program and take full control of all aspects of your business!",
    "address": "«BIZNES NAVIGATOR» LLC",
    "addressFull": "Tashkent city, Mirabad district, Ming Orik MFY, Amir Temur ave., 13, 13a",
    "addressName": "Our Address",
    "myPhone": "Our Phone Number",
    "nameEnter": "Enter Your Name",
    "aboutName": "About the program",
    "advantages": "Our advantages",
    "advantagesText1": "We systematize all sections at once",
    "advantagesText2": "24/7 support center",
    "advantagesText3": "Secured data",
    "advantagesText4": "We provide a program with an easy interface",
    "contacts": "Contact",
    "freeConsult": "Free consultation",
    "send": "Send",
    "shop1": "Clothing store",
    "shop2": "Stationery store",
    "shop3": "Construction materials store",
    "shop4": "Cosmetics store",
    "shop5": "Shoe store",
    "shop6": "Electronics store",
    "shop7": "Accessories store",
    "shop8": "Household goods store",
    "shop9": "Grocery store",
    "shop10": "Car service",
    "talk": "Talk to a specialist",
    "talkNumber": "Leave your phone number to get specialist advice",
    "callUs": "Call us",
    "pages": "Pages"
}
